[0]
13000[0xff0375ef]=選擇路徑
13001[0x5247850d]=遠端名稱: 
13002[0x6212e682]=本地名稱: 
13003[0x4f70c5af]=類型: 
13004[0x3e4f6851]=網路類型: 
13005[0x25f71ee9]=描述: 
13006[0x9f0720c5]=可用空間: 
13007[0xd04d441f]=容量: 
13008[0x4f3266d2]=確定(&O)
13009[0xec8b53ff]=取消(&C)
13010[0xd289374d]=無法建立資料夾
13011[0xa7d7f87a]=輸入的路徑不存在
13012[0xb4a49c8a]=名稱
13013[0x452ad9cb]=路徑
13014[0x40db22e8]=路徑: 
13015[0x8f8ab40c]=>>
13016[0x17b51e05]=<<
13017[0x2741fb6b]=您沒有輸入捷徑的路徑
13018[0x0a0edfc0]=新增資料夾
13019[0x7f8d3c6e]=大圖示
13020[0xe97e0603]=小圖示
13021[0xf9cd1a26]=清單
13022[0xbc33cacd]=報告
13023[0x7f5a5c11]=詳細資料
13024[0x6005349b]=新增到捷徑清單
13025[0xbc47a5e7]=從捷徑清單中移除
13026[0xc8329848]=域名/工作群組
13027[0xdafe1a2c]=伺服器
13028[0x574c3ac6]=共享
13029[0x33ae6237]=檔案
13030[0x041a896a]=群組
13031[0xf33de5ce]=網路
13032[0x5c6a3205]=根
13033[0xb5e32112]=系統管理員共享
13034[0xa2a84f43]=目錄
13035[0x1929e9b3]=目錄樹
13036[0xa4fda7e8]=NDS 容器
13037[0xadc00542]=文件: %filename
13038[0x9bd20cde]=大小: %size
13039[0xe6a447a0]=修改: %datemod
13040[0x8184737f]=原因: %reason
13500[0x36276415]=複製...
13501[0xa273e3e8]=移動...
13502[0x9924bb63]=未知的操作類型 - 不一定發生
13503[0xf3a3543b]=輸入目標路徑:\n
14001[0x89b86a2a]=編譯: 
14500[0xf4ac38da]=緩衝為 0 時不能操作
15000[0xff89e4b3]=所有檔案 (*)|*||
15001[0x0bbf0b65]=選擇目標資料夾
15002[0xde543313]=您沒有輸入目標路徑或來源檔案。\n程式無法繼續
15003[0x51af3a34]=複製
15004[0x87392a87]=移動
15005[0x62ca00f9]=預設值: %size
15006[0x9946435b]=同一顆磁碟: %size
15007[0x16c06863]=兩顆不同磁碟: %size
15008[0xeb28bd75]=光碟: %size
15009[0x944fa5e7]=區域網路: %size
15010[0x6311f584]=包含遮罩
15011[0x7287553b]=大小
15012[0x08759857]=日期
15013[0x9c268a68]=包含屬性
15014[0x5c571ea0]= 和 
15015[0x656d3042]=無
15016[0xa891c02c]=任何
15017[0xa891c02c]=任何
15018[0x031c47a4]=排除遮罩
15019[0xa5742e7a]=排除屬性
15020[0x656d3042]=無
15021[0x18093990]=沒有選擇任何過濾選項
15022[0x0668d606]=所有檔案 (*.*)|*.*||
15023[0x30567e04]=已匯入 %count 個路徑
16500[0x1484c44e]=%path 沒有足夠的空間用於複製或移動:
18000[0x7bd7988f]=建立日期
18001[0xa0ff2c2a]=最後修改日期
18002[0x5ed04d7e]=最後存取日期
18500[0x5485bb06]=全部:
20000[0x348ddfe0]=您沒有輸入來源文字
20500[0x4f6797c1]=捷徑名稱
20501[0x452ad9cb]=路徑
21000[0xe9b12d77]=無法關閉作業系統.\r\n錯誤碼 #%errno.
21500[0xe46c01e7]=狀態
21501[0x33ae6237]=檔案
21502[0x9fce2d91]=到:
21503[0x7235ca15]=進度
21504[0x7995ff59]=沒有選擇工作
21505[0x71d71562]=空
21506[0x71d71562]=空
21507[0x99b9ca8b]=未知
21508[0x99b9ca8b]=未知
21509[0x71d71562]=空
21510[0x71d71562]=空
21511[0x99b9ca8b]=未知
21512[0x38c15430]=00:00 / 00:00
21513[0x3b3e0251]=已完成: 
21514[0x578c6355]=平均速度: 
21515[0xe46c01e7]=狀態
21516[0xbaa51078]=更改:\n從剪貼簿取得 %count 個路徑
21517[0x03f6206a]=所選的工作不是暫停狀態
21518[0xe834650c]=沒有選擇工作
21519[0xa5c455d4]=(請稍候...)
21520[0x1741fde3]= 份
21521[0x1741fde3]= 份
21522[0x9b97c7b2]=搜尋
21523[0xd2b28b8a]=複製
21524[0xbe8b6ba6]=移動
21525[0x6ba079a7]=已完成
21526[0xb2359d6b]=錯誤
21527[0xe21b45db]=已暫停
21528[0x0d47bd86]=刪除
21529[0x54ddb253]=未知
21530[0x8599f984]=已取消
21531[0x04235410]=等候
21532[0xe1418aac]=僅檔案
21533[0x6a5f6b23]=無內容
21534[0x3b8e3354]=使用快顯功能表操作檔案 %path 時發生錯誤 [錯誤碼 #%errno]
21535[0xa0b4ab25]=預設值: 
21536[0x858f6b95]=同一顆磁碟: 
21537[0x7712c9a2]=二顆不同磁碟: 
21538[0xa3149185]=光碟: 
21539[0x4284e5af]=區域網路: 
21549[0x1a8e1551]=該項目無記錄檔案
21550[0x28b0f9dd]= [使用過濾器]
21551[0x652fe3e7]=所選的工作還尚未完成。\r\n您還要現在結束它嗎？
5000[0x617ee3a0]=Copy Handler
5001[0x2c3901a7]=即時
5002[0xb38ab008]=高
5003[0x7cf78c3e]=標準以上
5004[0x6d593c27]=標準
5005[0x59be0994]=標準以下
5006[0x5dda29fc]=低
5007[0x56106345]=閒置
5008[0x7961d2ad]=Copy of %name
5009[0xde035d42]=Copy (%count) of %name
5010[0xfd28962d]=未找到檔案 (不存在！)
5011[0x7c69c087]=B
5012[0xf0d37d66]=kB
5013[0x758a8d84]=MB
5014[0x1a376de0]=GB
5015[0x589b9591]=TB
5016[0xd7f902c6]=PB
5017[0xcdd594ff]=<
5018[0x0eae2f44]=<=
5019[0xd4cea5be]==
5020[0xa4a7e7cf]=>=
5021[0xffe3f67d]=>
5022[0x589726b9]=官方網站上已有新的 Copy Handler 版本可下載.\r\n\r\n您目前的版本: %thisver\r\n網站上的版本: %officialver.
5023[0x1eaaf935]=您的 Copy Handler 版本比官方網站上的版本還新.\r\n\r\n您目前的版本: %thisver\r\n網站上的版本: %officialver.
5024[0x432fde91]=您已經安裝了最新的 Copy Handler 版本.\r\n\r\n您目前的版本: %thisver\r\n網站上的版本: %officialver.
5025[0x50656d40]=嘗試從官方網站取得版本資訊時發生錯誤 (%errdesc)。
5026[0x07b02e3b]=正在與 %site 建立連線，請稍候...
5027[0x5e9ad52f]=已註冊的 CH 系統快顯功能表與您目前所執行的 Copy Handler 版本不同。\n請由通知區域的 Copy Handler 圖示選單重新整合系統快顯功能表並重新啟動電腦讓其正常顯示。\n\n現在將停用 Copy Handler 系統快顯功能表。
6000[0x60d414bd]=同一時間內只能執行一個 Copy Handler
6001[0xf92960e8]=註冊 chext.dll 成功
6002[0xb76f9dca]=嘗試註冊 chext.dll 時發生錯誤。\n錯誤碼 #%errno (%errdesc)。
6003[0xa65550fd]=解除註冊 chext.dll 成功
6004[0xf2da8d5d]=嘗試解除註冊 chext.dll 時發生錯誤。\n錯誤碼 #%errno (%errdesc)。
6006[0xef02e18a]=Copy Handler 遇到內部錯誤，需要關閉。\n\n如果您願意幫助我們在後續版本中修正此問題，請將錯誤資訊傳送給作者。
7000[0xe292ce19]=搜尋檔案...
7001[0x30eae428]=(剪貼簿) 中沒有檔案/資料夾 : %path
7002[0xf157cb3c]=從 (剪貼簿) 新增檔案/資料夾 : %path ...
7003[0x9df6b226]=已新增資料夾 %path
7004[0x09e04bc0]=遞迴資料夾 %path
7005[0x4b216dfd]=新增資料夾到檔案清單時中止了工作請求 (搜尋子資料夾)
7006[0x3de46334]=已新增檔案 %path
7007[0xf44425d5]=檔案搜尋統計完成
7008[0xdc22c740]=正在刪除檔案(刪除檔案)...
7009[0x060c3311]=刪除檔案時中止了工作請求 (刪除檔案)
7010[0x41a80a38]=刪除檔案/資料夾 %path 時發生錯誤 [錯誤碼 #%errno]
7011[0x453710c3]=檔案刪除完成
7012[0x3c82a892]=開啟來源檔案 %path 顯示結果對話框前取消了工作請求 (自訂複製)
7013[0x0c53808f]=開啟來源檔案 %path (自訂複製) 時發生錯誤 [錯誤碼 %errno]
7014[0x505c1f78]=開啟來源檔案 %path (自訂複製) 時取消了工作請求 [錯誤碼 %errno]
7015[0x5db6de52]=開啟來源檔案 %path (自訂複製) 時等候工作請求 [錯誤碼 %errno]
7016[0xc312d687]=正在重試開啟來源檔案 %path (自訂複製) [錯誤碼 %errno]
7017[0x4377754a]=開啟目標檔案 %path (自訂複製) 時發生錯誤 [錯誤碼 %errno]
7018[0x8e8a2053]=正在重試開啟目標檔案 %path (自訂複製) [錯誤碼 %errno]
7019[0x999efe2a]=開啟目標檔案 %path (自訂複製) 時取消了工作請求 [錯誤碼 %errno]
7020[0x1d9a2251]=開啟目標檔案 %path (自訂複製) 時等候工作請求 [錯誤碼 %errno]
7021[0x620bed81]=移動檔案 %srcpath 指標和 %dstpath 到 %pos 時發生錯誤 [錯誤碼 %errno]
7022[0xdedfca7b]=復原 (移動到開始) 檔案 %srcpath 指標和 %dstpath 時發生錯誤 [錯誤碼 %errno]
7023[0x5e95c317]=將檔案 %path 的大小設定為 0 時發生錯誤 [錯誤碼 %errno]
7024[0x13a9aef2]=已取消複製檔案 %srcpath -> %dstpath 的工作請求
7025[0xbad02b5d]=當複製 %srcfile -> %dstfile (自訂複製) 時變更緩衝大小從 [預設值:%defsize, 在同一顆磁碟:%onesize, 在二顆不同磁碟:%twosize, 從光碟:%cdsize, 從區域網路:%lansize] 到 [預設值:%defsize2, 同一顆磁碟:%onesize2, 二顆不同磁碟:%twosize2, 從光碟:%cdsize2, 從區域網路:%lansize2]
7026[0xfb6f9f03]=嘗試從來源檔案 %path 讀取 %count bytes (自訂複製) 時發生錯誤 [錯誤碼 %errno]
7027[0xc7fa6666]=嘗試寫入 %count bytes 到目標檔案 %path (自訂複製) 時發生錯誤 [錯誤碼 %errno]
7028[0xe3aa1e98]=自訂複製出現異常 [最後錯誤碼: %errno] (時間 %timestamp)
7029[0x1c5988ec]=處理 (待處理檔案清單) 檔案/資料夾
7030[0xa409ba33]=處理的檔案/資料夾 (待處理檔案清單):\r\n\t僅建立: %create\r\n\t緩衝大小: [預設值:%defsize, 在同一顆磁碟:%onesize, 在二顆不同磁碟:%twosize, 從光碟:%cdsize, 從區域網路:%lansize]\r\n\t檔案/資料夾數目: %filecount\r\n\t複製的份數: %copycount\r\n\t忽略的資料夾: %ignorefolders\r\n\t目標路徑: %dstpath\r\n\t目前通道 (0-based): %currpass\r\n\t目前索引 (0-based): %currindex
7031[0xa6739cf4]=取消待處理檔案清單中的工作請求
7032[0x8d423537]=移動檔案 %srcpath -> %dstpath (待處理檔案清單) 時發生錯誤 [錯誤碼 %errno]
7033[0x54748a86]=建立目錄 %path (待處理檔案清單) 時發生錯誤 [錯誤碼 %errno]
7034[0xc2119e22]=已完成待處理檔案清單中的工作請求
7035[0x3eb064db]=\r\n# 複製線程已啟動 #\r\n開始處理資料時間 (dd:mm:yyyy) %day.%month.%year  %hour:%minute.%second
7036[0xda905bdc]=已完成開始操作許可的等候
7037[0x06a21983]=等候開始操作的許可時中止了工作請求 (等候狀態)
7038[0x079566be]=資料處理完成時間 (dd:mm:yyyy) %day.%month.%year  %hour:%minute.%second
7039[0x30fca9a2]=線程工作異常 [最後錯誤碼: %errno, 類型: %type]
7040[0x7703ec40]=正在檢查目標磁碟的可用空間...
7041[0x6ddeadf2]=磁碟可用空間不足 - 至少需要 %needsize bytes，可用空間: %availablesize bytes。
7042[0xb3a8ac06]=檢查磁碟可用空間時取消了工作請求。
7043[0x7e602937]=重新嘗試讀取磁碟的可用空間...
7044[0xaef0baca]=忽略目標磁碟空間不足的警告。
8000[0x2edf8dd7]=程式
8001[0x99e67afc]=監視剪貼簿
8002[0xbc57bf23]=掃瞄剪貼簿的間隔時間 ... [毫秒]
8003[0x1ac212de]=開機時自動執行
8004[0xeb70bd35]=複製完成後自動關機
8005[0x777f03c6]=自動儲存的間隔時間 ... [毫秒]
8006[0x2f7be4c5]=選擇存放臨時檔案的資料夾
8007[0xe83a2a9a]=狀態視窗
8008[0x90daa1df]=更新狀態的間隔時間 ... [毫秒]
8009[0x53d809c4]=在狀態視窗中自動展開詳細資料
8010[0xdcd5c2aa]=自動移除已完成的工作
8011[0xd328ce49]=迷你狀態視窗
8012[0x083701bf]=顯示檔案名稱
8013[0x583b9e18]=顯示個別工作進度
8014[0x90daa1df]=更新狀態的間隔時間 ... [毫秒]
8015[0xdfd3e819]=程式啟動時顯示
8016[0xfe6abcf3]=無工作時隱藏
8017[0x38a32ac3]=複製/移動線程
8018[0xf849af5f]=自動「續傳」檔案
8019[0xbf58b753]=保留目標檔案屬性
8020[0x38be9004]=保留目標檔案日期/時間
8021[0xd23cd3e6]=保護唯讀檔案
8022[0x0bd825e8]=限制同時可執行的線程數 ...
8023[0x48fd228d]=顯示確認對話框
8024[0x31fcbff1]=確認對話框顯示超過預設時間後自動確認
8025[0xc65a0363]=顯示確認對話框的時間
8026[0xb1cc2896]=發生錯誤時自動續傳
8027[0x2bcb5754]=自動續傳的間隔時間 ... [毫秒]
8028[0x1cb93ee9]=預設線程優先順序
8029[0x6af8f37e]=僅使用預設緩衝
8030[0x0c0f0d9f]=預設緩衝大小
8031[0xb699998e]=複製完成之前不刪除檔案 (移動時適用)
8032[0xe8561f49]=建立 .log 記錄檔
8033[0x893b552e]=音效
8034[0x14ddd747]=播放音效
8035[0x3edb940d]=發生錯誤時的音效
8036[0x6e7588dd]=複製完成時的音效
8037[0xe0f14c8b]=語言
8038[0x1ac60739]=分配空間前先讀取工作大小
8039[0xf1b8b8b0]=對大檔案停用緩衝
8040[0xa35ccf6e]=檔案多大時停用緩衝
8041[0x91ca071d]=緩衝
8042[0xa4adb708]=在同一顆磁碟間複製檔案時的緩衝大小
8043[0x0e4058e0]=在二顆不同的磁碟間複製檔案時的緩衝大小
8044[0x6df7f33c]=從光碟複製檔案時的緩衝大小
8045[0xad4ff431]=從區域網路複製檔案時的緩衝大小
8046[0xafc78789]=關機前等候時間 ... [毫秒]
8047[0x88b1f26e]=關機類型
8048[0xde295bd1]=使用平滑的進度列
8049[0x94db065a]=選擇資料夾對話框
8050[0x09a69b4e]=自動展開附加功能面板
8051[0xfebd1736]=對話框寬度 [像素]
8052[0x8e6cd952]=對話框高度 [像素]
8053[0xf5152ed3]=捷徑清單樣式
8054[0xc882513c]=忽略附加的系統對話框
8055[0x4007c475]=在右鍵拖曳功能表上顯示「複製」命令
8056[0x0f0a546e]=在右鍵拖曳功能表上顯示「移動」命令
8057[0xcdaabdd2]=在右鍵拖曳功能表上顯示「選擇性複製/移動」命令
8058[0x7e0fb019]=在右鍵功能表上顯示「貼上」命令
8059[0x20b0f006]=在右鍵功能表上顯示「選擇性貼上」命令
8060[0x05e2c337]=在右鍵功能表上顯示「複製到」命令
8061[0x5cdbd4e4]=在右鍵功能表上顯示「移動到」命令
8062[0xcd7dad2c]=在右鍵功能表上顯示「選擇性複製/移動到」命令
8063[0x7973b514]=在捷徑名稱後顯示可用空間
8064[0x639cf3e7]=在捷徑名稱前顯示圖示 (測試中)
8065[0xe1dca881]=接管滑鼠左鍵的拖曳操作 (測試中)
8066[0xa440f4e2]=捷徑
8067[0x9ec9a839]=最近使用的路徑
8068[0xadd9e335]=系統功能表
8069[0xc1a26655]=已定義的捷徑數目
8070[0x30860c39]=最近的路徑數目
8071[0xea0183cd]=滑鼠左鍵拖曳的預設動作
8072[0xc83dbfee]=應用程式優先等級
8073[0x3c447437]=停用提高優先順序
8074[0x6b231470]=否!是
8075[0xaed3a8ae]=!選擇臨時資料夾
8076[0x275defa7]=停用!普通!詳細
8077[0xb272c308]=!音效檔案 (.wav)|*.wav||
8079[0xc8fc197f]=正常!強制
8080[0x609ca1e0]=大圖示!小圖示!清單!詳細資料
8081[0xe42afacd]=閒置!標準!高!即時
8082[0x9a1c2e17]=複製!移動!選擇性操作!自動選擇
8083[0xd6f299fc]=外掛資料夾
8084[0x9195adbc]=!選擇外掛資料夾
8085[0xd5fe694d]=主記錄檔案
8086[0x22bd9fe4]=啟用記錄
8087[0xdbbc6d71]=使用記錄檔案大小限制
8088[0x316202f5]=記錄檔案最大限制為
8089[0x4f4c09c5]=精確限制記錄檔案的大小
8090[0x5e436fb3]=使用部分緩衝
8091[0x58f61d02]=選擇存放說明檔案的目錄
8092[0xe53e39d1]=!選擇存放說明檔案的目錄
8093[0xf6a35583]=選擇存放語言檔案的目錄
8094[0x442582ec]=!選擇存放語言檔案的目錄
8095[0x6496ea3d]=目前語言: %langname, 翻譯者: %authors
9000[0xc33191db]=(CH) 複製到此處
9001[0x2bcc6899]=(CH) 移動到此處
9002[0xfb2cc3da]=(CH) 選擇性複製/移動...
9003[0xd55c8b37]=(CH) 貼上
9004[0x3cd997ba]=(CH) 選擇性貼上...
9005[0xba56bf7d]=(CH) 複製到
9006[0x57c7bede]=(CH) 移動到
9007[0x9a19937e]=(CH) 選擇性複製/移動到...
9008[0x60300567]=使用 Copy Handler 複製資料到此處
9009[0x61e4748d]=使用 Copy Handler 移動資料到此處
9010[0x67ee8085]=依附加的設定複製/移動資料
9011[0x2a04b75d]=從剪貼簿貼上檔案/資料夾到此處
9012[0x090e440c]=依附加的設定從剪貼簿貼上檔案/資料夾到此處
9013[0xf982d7bf]=複製所選資料到指定的資料夾
9014[0xb7687e45]=移動所選資料到指定的資料夾
9015[0xeb88cb4e]=依附加的設定複製/移動所選資料到指定的資料夾

[100]
0[0x65e2613f]=關於 ...
1265[0xbf51489b]=首頁:
1266[0xa3af63ea]=聯繫方式:
1267[0x10802f69]=本程式為免費軟體，使用者可以在 GNU General Public License version 2 範圍內對其進行散佈。
1[0x4f3266d2]=確定(&O)

[130]
32773[0xe09f762f]=顯示狀態...
32802[0xc510a97a]=選項(&O)...
32803[0xa0e43090]=顯示迷你狀態視窗...
32804[0x0bc9908e]=自訂複製參數...
32806[0x0f7ab595]=監視剪貼簿
32807[0x49e10f7d]=操作完成後關機
32809[0x2ba65645]=整合系統快顯功能表(&R)
32810[0x44070903]=解除整合系統快顯功能表(&U)
32814[0x843c94e5]=說明(&H)...
32816[0xf6a99ab5]=檢查更新(&C)...
32817[0x46520cac]=工具(&T)
57664[0xea110fed]=關於...
57665[0x11ac67c8]=退出

[131]
0[0xe46c01e7]=狀態
1013[0x3871eb3b]=...
1016[0xffe3f67d]=>
1018[0xec9c6d07]=暫停(&P)
1021[0x549a04cc]=續傳(&R)
1022[0xec8b53ff]=取消(&C)
1038[0x56c68691]=&<<
1041[0xaefc087e]=續傳/全部
1042[0x5dd71bf0]=重新開始(&R)
1043[0x18fed6b6]=移除(&R)
1044[0xca7381d1]=暫停/全部
1045[0x4b4fec6c]=重新開始/全部
1046[0xabf11932]=取消/全部
1047[0xa1566f4e]=移除/全部
1077[0x9d4be14d]=進階(&A) >
1120[0xc1da57f8]=檢視記錄
1219[0x1e3428f1]=工作清單:
1220[0x69ad61f6]=進度:
1221[0x69ad61f6]=進度:
1222[0x23716861]=目標物件:
1223[0xdc792293]=來源物件:
1224[0x40fc9898]=緩衝大小:
1225[0xd12bdfe0]=線程優先順序:
1226[0xcca106f8]=註解:
1227[0xbc3f5aa7]=操作狀態:
1228[0x384933df]=傳輸速度:
1229[0xe83b43f1]=傳輸狀態:
1230[0x384933df]=傳輸速度:
1231[0xe83b43f1]=傳輸狀態:
1232[0x255ec643]=全局統計:
1233[0xab468d3d]=目前所選工作的統計
1238[0xfe15cfe7]=時間:
1239[0x44d5b4b7]=相關的記錄檔案:

[135]
32774[0x2c3901a7]=即時
32775[0xb38ab008]=高
32776[0x7cf78c3e]=標準以上
32777[0x6d593c27]=標準
32778[0x59be0994]=標準以下
32779[0x5dda29fc]=低
32780[0x56106345]=閒置

[137]
0[0xb7606313]=緩衝大小設定
1145[0x6af8f37e]=僅使用預設緩衝
1219[0x675459e3]=預設值
1220[0x3963588f]=在同一顆磁碟間複製檔案
1221[0xb6473048]=在二顆不同的磁碟間複製檔案
1222[0xebffaf32]=從光碟複製檔案
1223[0xc4781fa3]=從區域網路複製檔案
1257[0xa2b892e2]=說明(&H)
1[0x4f3266d2]=確定(&O)
2[0xec8b53ff]=取消(&C)

[144]
0[0x0b6ccd33]=選項
1218[0x2a213d43]=套用(&A)
1[0x4f3266d2]=確定(&O)
2[0xec8b53ff]=取消(&C)
9[0xa2b892e2]=說明(&H)

[145]
0[0xe46c01e7]=狀態

[149]
0[0x61b0afb0]=複製/移動 參數
1002[0x52aaee13]=新增檔案(&F)
1004[0x3ce375d9]=刪除(&D)
1008[0x3871eb3b]=...
1011[0x26705d59]=新增資料夾(&O)
1014[0x4e4ea19a]=過濾
1015[0x11950f38]=不建立目錄結構 - 僅複製所有檔案但不建立目錄結構
1017[0x1183ca62]=不複製/移動檔案 - 僅建立目錄結構 (空的)
1020[0x56ff810b]=在目標資料夾建立目錄結構 (相對於根目錄)
1023[0x55ec5dd5]=進階選項
1024[0x7961c39e]=更改(&C)...
1025[0xc8561069]=+
1026[0x9e0cb7ef]=-
1191[0x0033316b]=匯入(&I)...
1219[0xa6e6ccce]=來源檔案/資料夾:
1220[0x210e5ad7]=目標資料夾:
1221[0x9f21c008]=操作類型:
1222[0xb274992d]=優先順序:
1223[0x34a1eb60]=複製份數:
1224[0x84f99256]=緩衝大小:
1225[0xb6c442b5]=標準選項
1257[0xa2b892e2]=說明(&H)
1[0x4f3266d2]=確定(&O)
2[0xec8b53ff]=取消(&C)

[160]
32805[0x88b4b3e9]=更改路徑(&C)...

[161]
0[0xc03e1cab]=更改部分來源路徑
1064[0x3871eb3b]=...
1219[0x5bb0aece]=來源路徑:
1220[0x0ea37753]=更改為:
1257[0xa2b892e2]=說明(&H)
1[0x0e41fe46]=確定
2[0xec8b53ff]=取消(&C)

[167]
0[0x7e55e71d]=檔案錯誤
1018[0xec9c6d07]=暫停(&P)
1100[0xf9b45a5d]=重試(&R)
1282[0x06a22a34]=檔案: c:\test.avi\r\n原因: 沒有足夠權限.
1287[0x41d9cfa2]=套用到餘下工作(&A)
1288[0x8ebd2edd]=略過(&S)
1297[0x513085fc]=處理檔案時發生錯誤.
2[0xec8b53ff]=取消(&C)

[173]
0[0xde938176]=沒有足夠的可用空間
1097[0xd1f834f4]=繼續(&O)
1100[0xf9b45a5d]=重試(&R)
1221[0x2ec99675]=需要空間:
1222[0x7ab9fb8d]=可用空間:
1287[0x0667ab00]=不要再問(&D)
2[0xec8b53ff]=取消(&C)

[182]
0[0xac1a9b78]=Copy handler
1220[0x651ae2e4]=所有複製/移動操作已完成。系統將於以下時間內關機:
2[0xec8b53ff]=取消(&C)

[195]
0[0x8c71dfdd]=過濾設定
1150[0x37d64e08]=包含遮罩 (可用 "|" 分開表示多個項目如: *.jpg|*.gif)
1151[0x6187dc56]=依大小過濾
1160[0x57fdac30]=和
1161[0x1b75113a]=依日期過濾
1162[0x69a0a2b9]=依屬性過濾
1163[0x7a78b599]=檔案
1164[0x8be54b19]=唯讀
1165[0xaff57531]=隱藏
1166[0xab54d441]=系統
1169[0x720798ce]=DateTimePicker1
1170[0x592acb0d]=DateTimePicker2
1171[0x57fdac30]=和
1173[0x720798ce]=DateTimePicker1
1174[0x592acb0d]=DateTimePicker2
1175[0xa2a84f43]=目錄
1177[0x031c47a4]=排除遮罩
1257[0xa2b892e2]=說明(&H)
1[0x4f3266d2]=確定(&O)
2[0xec8b53ff]=取消(&C)

[208]
0[0x5deca7bd]=編輯捷徑
1043[0x3ce375d9]=刪除(&D)
1060[0xd4155c79]=新增(&A)
1064[0x3871eb3b]=...
1185[0x22adc745]=更新(&U)
1192[0x95ef8585]=上移
1193[0x2bfd487d]=下移
1219[0xf331dd52]=捷徑:
1220[0x1d7cc573]=名稱:
1221[0xf2a8ffa6]=路徑:
1222[0x911b8708]=捷徑屬性
1257[0xa2b892e2]=說明(&H)
1[0x4f3266d2]=確定(&O)
2[0xec8b53ff]=取消(&C)

[209]
0[0x247c2dc5]=最近的路徑
1043[0x3ce375d9]=刪除(&D)
1060[0xd4155c79]=新增(&A)
1064[0x3871eb3b]=...
1185[0x22adc745]=更新(&U)
1219[0xf320e6d0]=最近使用的路徑:
1220[0x452ad9cb]=路徑
1257[0xa2b892e2]=說明(&H)
1[0x4f3266d2]=確定(&O)
2[0xec8b53ff]=取消(&C)

[212]
0[0xe2adc199]=程式崩潰

[213]
0[0xb781e35c]=版本資訊
1283[0x03276e96]=下載最新版本(&D)...
1[0x194d63c0]=關閉(&C)

[214]
0[0x91458c07]=檔案已存在
1018[0xec9c6d07]=暫停(&P)
1022[0xec8b53ff]=取消(&C)
1103[0x11115e67]=中止(&C)
1282[0x34b85eb8]=檔案已經存在. 你想怎樣 ?
1285[0xa2c29987]=取代(&R)
1287[0x41d9cfa2]=套用到餘下工作(&A)
1288[0x8ebd2edd]=略過(&S)
1298[0x49846b1e]=要複製的檔案:
1299[0xcba55015]=已存在的檔案:

[Info]
Author=Plucky
Font Face=新細明體
Format version=2
Help name=english.chm
Lang Name=繁體中文
RTL reading order=0
Size=9

